/* Menu strings */"Main Menu About" = "%@ Hakkında";"Main Menu Hide Others" = "Diğerlerini Sakla";"Main Menu Show All" = "Tümünü Göster";"Main Menu Quit" = "%@ Programından Çık";/* GUI Strings */"Window Title" = "%@";"Header" = "Onay";"Text PreAuth" = "Bu yazılımı bellekten çıkartabilmeniz için Yönetici parolanız olması gerekir.";"Info PreAuth" = "";"Lock PreAuth" = "Değişiklik yapabilmek için kilit simgesine tıklayın";"Lock Auth" = "Onay işlemi...";"Text PostAuth" = "Bellekten çıkartıcı yapılandırılırken lütfen bekleyin";"Info PostAuth" = "";"Lock PostAuth" = "Kullanıcı onaylandı";/* Buttons */"Cancel" = "İptal";"OK" = "Tamam";"Quit" = "Çık";"Resume" = "Devam";/* Dialogs */"Quit Dialog Title" = "Yüklemeyi İptal Et";"Quit Dialog Header" = "Bellekten Çıkartma Tamamlanmadı";"Quit Dialog Text" = "Bellekten çıkartmayı şimdi iptal ederseniz, %@ sistemde kalacaktır. Bellekten çıkartma işlemine devam etmek için, 'Devam'a tıklayın. Bellekten çıkartmayı iptal etmek için, 'Çık'a tıklayın.";"Application Error Title" = "Uygulama Programı Hatası";"Application Error Text" = "%@ programının bellekten çıkartılma işlemi komut uygulama hatası nedeniyle devam edemiyor. (Hata kodu -43)";"Execution Error Title" = "Komut Uygulama Hatası";"Execution Error Text" = "%@ programının bellekten çıkartılma işlemi komut uygulama hatası nedeniyle devam edemiyor. (Hata kodu -43)";